Repository: glpi-project/doc
Catalog: source/locale/*/LC_MESSAGES/index.po
Languages: fr_fr

source: GLPI User Documentation
fr_fr: GLPI Documentation Utilisateur

source: The documentation is being rewritten. It is very likely that some parts are outdated, that there are dead links, etc
fr_fr: La documentation est en cours de réécriture. Il est fort probable que certaines parties soient obsolètes, qu'il y ait des liens morts, etc.

source: Preface
fr_fr: Préface

source: This documentation covers the installation and use of GLPI (Gestion Libre de Parc Informatique) !
fr_fr: Cette documentation couvre l'utilisation de GLPI (Gestion Libre de Parc Informatique) !

source: Free and open-source solution for IT asset management and helpdesk, and more. GLPI is a web application designed to manage all of your IT asset management issues from inventory management of hardware components and software to the management of user assistance.
fr_fr: Solution libre et open source pour la gestion des actifs informatiques et le service d'assistance, et plus encore. GLPI est une application web conçue pour gérer l'ensemble de vos problématiques de gestion de parc informatique depuis la gestion des stocks de composants matériels et logiciels jusqu'à la gestion de l'assistance aux utilisateurs.

source: This guide is intended to give an overview of GLPI for both administrators and users.
fr_fr: Ce guide est destiné à donner une vue d'ensemble de GLPI pour les administrateurs et les utilisateurs.

source: Each part can be consulted independently even if for reasons of logic we recommend that you read this documentation entirely.
fr_fr: Chaque partie peut être consultée indépendamment même si pour des raisons de logique nous vous recommandons de lire entièrement cette documentation.

source: The `GLPI installation documentation <https://glpi-install.readthedocs.io>`_ is available separately.
fr_fr: La `documentation d'installation de GLPI <https://glpi-install.readthedocs.io>`_ est disponible séparément.

source: Table of contents
fr_fr: Sommaire

source: Documentation license
fr_fr: Licence de cette documentation

source: This documentation is distributed under the terms of the `Creative Commons License Attribution-ShareAlike 3.0 France (CC BY-SA 3.0 FR) <https://creativecommons.org/licenses/by-sa/3.0/fr/deed.en>`_.
fr_fr: Cette documentation est distribuée sous les termes de la `Creative Commons License Attribution-ShareAlike 3.0 France (CC BY-SA 3.0 FR) <https://creativecommons.org/licenses/by-sa/3.0/fr/deed.en>`_.

source: For the complete terms of the license, please refer to https://creativecommons.org/licenses/by-sa/3.0/fr/legalcode.
fr_fr: Pour les termes complets de la licence, veuillez vous référer à https://creativecommons.org/licenses/by-sa/3.0/fr/legalcode.

source: You are free to:
fr_fr: Vous êtes libre de :

source: Share — copy and redistribute the material in any medium or format
fr_fr: Partager - copier et redistribuer cette documentation sur n'importe quel support ou format

source: Adapt — remix, transform, and build upon the material for any purpose, even commercially.
fr_fr: Adapter - remixer, transformer et générer cette documentation à n'importe quelle fin, même commercialement.

source: The licensor cannot revoke these freedoms as long as you follow the license terms.
fr_fr: Le concédant ne peut pas révoquer ces libertés tant que vous respectez les termes de la licence.

source: Under the following terms:
fr_fr: Aux termes suivants :

source: Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use.
fr_fr: Attribution — Vous devez donner le crédit approprié, fournir un lien vers la licence et indiquer si des modifications ont été apportées. Vous pouvez le faire de toute manière raisonnable, mais en aucun cas suggérant que le concédant vous approuve ou approuve votre utilisation.

source: ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.
fr_fr: Partage dans les mêmes conditions — Si vous remixez, transformez ou générez cette documentation, vous devez distribuer vos contributions sous la même licence que l'original.

source: No additional restrictions — You may not apply legal terms or technological measures that legally restrict others from doing anything the license permits.
fr_fr: Aucune restriction supplémentaire — Vous ne pouvez pas appliquer des termes juridiques ou des mesures technologiques qui empêchent légalement les autres de faire tout ce que la licence autorise.
